[Translator]
Name=milksizegene#13#10http://jpn-security.com/#13#10oh!soft <admin@ohsoft.net>#13#10ohsoft.net
Updated=2015.2.5

[LanguageString]
Record=録画
Resume=再開
Pause=一時停止
Encoding=エンコーディング
Capture=キャプチャ
Area=範囲
Resize=リサイズ
Open=開く
Options=オプション
Report=レポート
Info=情報
Hotkey=ホットキー
Hotkeys=ホットキー
Save=保存
Codecs=コーデック
Timelimit=時間制限
Stop=停止
Confirm=確認
Version=バージョン
Language=言語
Stereo=ステレオ
Mono=モノラル
Sound=サウンド
Warning=警告
Error=エラー
Information=情報
Confirm=確認
Effect=エフェクト
&Yes=はい(&Y)
&No=いいえ(&N)
&OK=OK(&O)
&Cancel=キャンセル(&C)
&Abort=中止(&A)
&Retry=再試行(&R)
&Ignore=無視(&I)
KeyframeRate=キーフレームレート
ModifiedWindowsHostFile=ホストファイルの改ざんが検出されました。
StopRecording=画面の録画を停止します。
StartRecording.=画面の録画を開始します。
CaptureScreen=画面をキャプチャします。
CopyToClipboard=クリップボードにコピー
PressKeyStopRecording=録画を停止するためには %s を押します。
RecordingFailed=録画に失敗しました。
CauseAudioSynthesis=原因（音声合成）：
Cause=原因
NotExistDefaultOutputPath=出力パスが存在しません。既定の出力パス設定が変更されています。
Recording...=録画中...
UpdateNewVersion=新規バージョンにoCamを更新します。
SelectAreaToRecord=録画範囲を選択します。
ResizeRecordingArea=録画範囲をリサイズします。
Position=位置
ChangeSettings=一般的なプログラムの構成オプション。
DisplaySoftwareInformation=ソフトウェア情報及びライセンス情報を表示します。
OpenOutputPath=出力パスに関するフォルダを開きます。
BrowseForFolder=フォルダの参照
FailedRecordRegisterHotkey=録画に関するホットキーを登録することができませんでした。
FailedPauseRegisterHotkey=停止に関するホットキーを登録することができませんでした。
FailedCaptureRegisterHotkey=スクリーンキャプチャに関するホットキーを登録することができませんでした。
FailedRecordAreaRegisterHotkey="録画範囲の選択"に関するホットキーを登録することができませんでした。
PleaseChangeHotkey=ホットキー設定を変更してください。
LanguageChanged=言語が変更されました。再起動することでプログラムが適用されます。
DownloadCodecs=インターネットからコーデックをダウンロードします。
WhenUsedGoodCodecs=oCamと共に使用する時、私は良いコーデックを収集しました。
GotoCodecPage=本当にコーデックページへアクセスしますか？
DontShowAgain=再表示しない。
RecordingStarting=開始中...
RecordingStopping=停止中...
FailedInitWASSoundLibDLL=サウンドライブラリの初期化に失敗しました。Windowsのオーディオサービスが正常動作しているか確認してください。
JPEGQuality=JPEG 画質
CompressQuality=画質の圧縮
Pause=一時停止
LicenseTo=登録ユーザー
FailedToInitScreenCamcoderEngine=[ScreenCamcoderエンジン]の初期化に失敗しました。
InvalidSerialNumber=無効なシリアル番号です。
RegisterExpired=シリアル番号の有効期限が切れています。
ExpiryDate=有効期限
Days=日
Enabled=有効
Disabled=無効
Used=使用する
NotUsed=使用しない
LowDiskSpace=ディスク上に十分な空き領域がありません。
Watermark=透かし
RecordSystemAudio=システムサウンドを録音する
DoNotRecordMicrophone=マイクを録音しない
DoNotRecordSystemAudio=システムサウンドを録音しない
VeryHigh=非常に高い
High=高い
Medium=中
Low=低い
VeryLow=とても低い
Auto=自動
CantNotLoadImage=ウォーターマークのイメージをロードできません。
NotFoundTheTargetRecordWindow=録画しようとするゲームを見つけられません。 録画しようとするゲームをマウスでクリックして活性化してください。
RecordingGame=ゲーム収録
VeryFast=非常に速さ
Fast=速さ
Normal=普通
Slow=ゆるやか
VerySlow=非常にゆるやか
UltraHigh=極めて高い
FileName=ファイル名
ConnectionFailed=サーバー接続に失敗しました。 後に、再びチャレンジーしてください。
Congratulations=おめでとうございます
SuccessfullyRegistered=おめでとうございます! 登録に成功しました。
InvalidSerialNumber=誤ったシリアル番号です。
InvalidEMailAddress=誤った電子メール住所です。
RegisterExpired=シリアル番号の有効期間が満了しました。
InvalidResponseFromServer=サーバからの応答が正しくありません。
RegisterAleady=すでに登録されたシリアル番号です。
Donate=寄付
MonitorNotSupportResolution=モニターがこの解像度をサポートしません。
HalfSize=半分の大きさ
FitWidth=広さ指定
FitHeight=高さ指定
Custom=使用者指定

[frmMain]
mnuRecordScreen.Caption=フルスクリーン(&F)
mnuPrimaryMonitor.Caption=プライマリモニター(&P)
mnuSecondaryMonitor.Caption=セカンダリモニター(&S)
mnuFindTarget.Caption=範囲の選択(&A)...
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas編集用 ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=外部コーデック... ( .AVI )
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
ActionManager.Categorys.&Mode=モード(&M)
ActionManager.Categorys.&Tools=ツール(&T)
ActionManager.Categorys.&Help=ヘルプ(&H)
actOptions.Caption=オプション(&O)...
actInformation.Caption=製品情報(&A)...
mnuRecordingTheScreenAndAudio.Caption=録画範囲の動画及び音声を録画する
mnuRecordingOnlyAudio.Caption=録画範囲の音声のみ録音する

[frmOption]
btnOK.Caption=OK(&O)
btnCancel.Caption=キャンセル(&C)
gbxVideoEncoding.Caption=ビデオ
lblFPS.Caption=FPS：
lblKeyframeRate.Caption=キーフレームレート：
lblVideoBitrate.Caption=ビットレート： 
gbxAudioEncoding.Caption=オーディオ
lblAudioBitrate.Caption=ビットレート：
btnRestoreDefaultSettings.Caption=既定値の復元(&R)
lblSampleRate.Caption=サンプルレート：
lblAudioDrive.Caption=デバイス：
lblChannel.Caption=チャンネル：
chkAudio.Caption=オーディオデバイス設定
chkRecordCursor.Caption=カーソルを含める(&N)
chkBalanceReposition.Caption=録画範囲を移動する時、oCamのメイン画面も移動する
gbxHotkeySettings.Caption=ホットキー設定
lblCaptureHotkey.Caption=キャプチャ：
lblRecordHotkey.Caption=録画： 
lblPauseHotkey.Caption=一時停止：
lblTargetHotkey.Caption=ターゲット：
gbxRservationRecord.Caption=録画時間の制限
lblMin.Caption=分
lblSecond.Caption=秒
lblAfterCompletion.Caption=終了後
chkRecordingTimeLimite.Caption=有効(&E)
gbxLanguage.Caption=言語設定
lblLanguage.Caption=言語：
Caption=オプション
tsInformation.Caption=情報
tsLicense.Caption=利用許諾事項
lblCaptureFormat.Caption=画像ファイルのキャプチャ形式：
lbledtOutputPath.Caption=出力パス：
lblUsingMultiCore.Caption=マルチコアの使用：
gbxMouseEffect.Caption=マウスのエフェクト
chkEnabledMouseEffect.Caption=[エフェクト]を有効にする
lblMouseEffectColor.Caption=カラー
lblMouseEffectSize.Caption=サイズ
gbxTimeLimitSettings.Caption=オプション
rbTimeLimitDoNothing.Caption=何もしない
rbTimeLimitStartNewRecording.Caption=新規録画の開始
rbTimeLimitExitProgram.Caption=プログラムの終了
rbTimeLimitShutdown.Caption=コンピューターのシャットダウン
gbxWatermarkSettings.Caption=透かしの追加
chkUseWatermark.Caption=透かしを追加する(&U)
lbledtWatermakrImagePath.Caption=画像パス： 
lblOpacity.Caption=不透明度：
gbxWatermarkImagePosition.Caption=透かしの追加位置
lblVideoQuality.Caption=品質 :
lblEncoderThreadCount.Caption=エンコーダのスレッドカウント: 
chkShowFPSOverlay.Caption=FPSを見ること
gbxGameRecording.Caption=ゲーム収録
lblColorConversionQuality.Caption=色変換品質
pmnuPrefixDateTime.Caption=接頭辞 + 日付 + 時間
pmnuProgramNameDateTime.Caption=プログラム名 + 日付 + 時間
pmnuUserIDDateTime.Caption=使用者ID + 日付 + 時間
pmnuDisplayUserNameDateTime.Caption=使用者の名前 + 日付 + 時間
pmnuPrefixLocalizationDateNumber.Caption=接頭辞 + 地域化の日付 + 一連番号(#)
pmnuProgramNameLocalizationDateNumber.Caption=プログラム名 + 地域化の日付 + 一連番号(#)
pmnuUserIDLocalizationDateNumber1.Caption=使用者ID + 地域化の日付 + 一連番号(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=使用者の名前 + 地域化の日付 + 一連番号(#)
pmnuPrefixNumber1.Caption=接頭辞 + 一連番号(#)
pmnuPrefixNumber2.Caption=接頭辞 + 一連番号(##)
pmnuPrefixNumber3.Caption=接頭辞 + 一連番号(###)
pmnuProgramNameNumber1.Caption=プログラム名 + 一連番号(#)
pmnuProgramNameNumber2.Caption=プログラム名 + 一連番号(##)
pmnuProgramNameNumber3.Caption=プログラム名 + 一連番号(###)
pmnuNumber1.Caption=一連番号(#)
pmnuNumber2.Caption=一連番号(##)
pmnuNumber3.Caption=一連番号(###)
pmnuHelp.Caption=ヘルプ(&H)...
ledtFileName.Caption=ファイル名: 
chkHideDragCursorInRecordingArea.Caption=録画領域における隠すドラッグカーソル
gbResizeVideo.Caption=大きさ変更
chkResizeVideo.Caption=ビデオのサイズの変更
lblResolution.Caption=解像度:
lblResizeQuality.Caption=品質: 

[frmAbout]
lblDescription.Caption=oCamは個人及び企業向けの無料レコーダーです。
btnOK.Caption=OK(&O)
btnSendReport.Caption=バグレポートの送信...
Caption=製品情報
tsInformation.Caption=情報
Label2.Caption=著作権 (C) oh!soft
tsLicense.Caption=利用許諾事項
btnRegister.Caption=登録(&R)...

[frmVFWCodecs]
Caption=外部コーデック
chkUseVFWCodec.Caption=外部コーデックを使用する(&U)
btnDownloadCodecs.Caption=外部コーデックのダウンロード...
btnVideoConfiguration.Caption=設定(&S)
btnInformation.Caption=製品情報(&A)
btnOK.Caption=OK(&O)
btnCancel.Caption=キャンセル(&C)

[frmRegister]
Caption=登録
ledtEMail.Caption=メールアドレス:
ledtSerialNumber.Caption=シリアル番号:
btnOK.Caption=Ok(&O)
btnCancel.Caption=キャンセル(&C)

[frmInternetAuth]
Caption=少々お待ちください...
lblAuthentication.Caption=認証...